{
  "text": {
    " ": 0,
    "i": 270,
    "c": 176,
    "h": 256,
    " i": 45,
    "ic": 271,
    "ch": 177,
    "h ": 257,
    " ic": 46,
    "ich": 272,
    "ch ": 178,
    " ich": 47,
    "ich ": 273,
    "b": 160,
    "n": 343,
    " b": 24,
    "bi": 173,
    "in": 284,
    "n ": 344,
    " bi": 25,
    "bin": 174,
    "in ": 285,
    " bin": 26,
    "bin ": 175,
    "_": 122,
    "u": 426,
    "m": 329,
    "e": 196,
    "r": 372,
    " _": 13,
    "__": 124,
    "_n": 128,
    "nu": 355,
    "um": 434,
    "mb": 331,
    "be": 167,
    "er": 216,
    "r_": 374,
    "_ ": 123,
    " __": 14,
    "__n": 126,
    "_nu": 129,
    "num": 356,
    "umb": 435,
    "mbe": 332,
    "ber": 171,
    "er_": 218,
    "r__": 375,
    "__ ": 125,
    " __n": 15,
    "__nu": 127,
    "_num": 130,
    "numb": 357,
    "umbe": 436,
    "mber": 333,
    "ber_": 172,
    "er__": 219,
    "r__ ": 376,
    " c": 27,
    "cm": 183,
    "m ": 330,
    " cm": 28,
    "cm ": 184,
    " cm ": 29,
    "g": 243,
    "o": 358,
    "ß": 463,
    " g": 36,
    "gr": 251,
    "ro": 385,
    "oß": 366,
    "ß ": 464,
    " gr": 39,
    "gro": 252,
    "roß": 388,
    "oß ": 367,
    " gro": 40,
    "groß": 253,
    "roß ": 389,
    "w": 451,
    " w": 73,
    "wi": 452,
    "ie": 275,
    "eg": 204,
    "ge": 245,
    "e ": 197,
    " wi": 74,
    "wie": 455,
    "ieg": 276,
    "ege": 205,
    "ge ": 246,
    " wie": 75,
    "wieg": 456,
    "iege": 277,
    "ege ": 206,
    "k": 301,
    " k": 53,
    "kg": 305,
    "g ": 244,
    " kg": 54,
    "kg ": 306,
    " kg ": 55,
    "j": 297,
    "a": 131,
    " j": 50,
    "ja": 298,
    "ah": 140,
    "hr": 261,
    "re": 380,
    " ja": 51,
    "jah": 299,
    "ahr": 141,
    "hre": 262,
    "re ": 381,
    " jah": 52,
    "jahr": 300,
    "ahre": 142,
    "hre ": 263,
    "l": 313,
    "t": 406,
    " a": 16,
    "al": 143,
    "lt": 322,
    "t ": 407,
    " al": 17,
    "alt": 146,
    "lt ": 323,
    " alt": 19,
    "alt ": 147,
    "d": 185,
    " u": 70,
    "un": 437,
    "nd": 345,
    "d ": 186,
    " un": 71,
    "und": 438,
    "nd ": 346,
    " und": 72,
    "und ": 439,
    "il": 280,
    "ll": 318,
    "l ": 314,
    "wil": 457,
    "ill": 282,
    "ll ": 319,
    " wil": 76,
    "will": 458,
    "ill ": 283,
    "s": 393,
    "f": 228,
    " m": 60,
    "mu": 337,
    "us": 440,
    "sk": 398,
    "ke": 302,
    "el": 210,
    "la": 315,
    "au": 152,
    "uf": 431,
    "fb": 229,
    "ba": 161,
    "u ": 427,
    " mu": 63,
    "mus": 338,
    "usk": 443,
    "ske": 399,
    "kel": 303,
    "ela": 212,
    "lau": 316,
    "auf": 156,
    "ufb": 432,
    "fba": 230,
    "bau": 162,
    "au ": 153,
    " mus": 64,
    "musk": 339,
    "uske": 444,
    "skel": 400,
    "kela": 304,
    "elau": 213,
    "lauf": 317,
    "aufb": 157,
    "ufba": 433,
    "fbau": 231,
    "bau ": 163,
    "ö": 467,
    "rö": 390,
    "öß": 471,
    "ße": 465,
    "grö": 254,
    "röß": 391,
    "öße": 472,
    "ße ": 466,
    " grö": 41,
    "größ": 255,
    "röße": 392,
    "öße ": 473,
    "1": 87,
    "8": 109,
    "0": 80,
    " 1": 1,
    "18": 91,
    "80": 110,
    "0c": 81,
    " 18": 4,
    "180": 92,
    "80c": 111,
    "0cm": 82,
    " 180": 5,
    "180c": 93,
    "80cm": 112,
    "0cm ": 83,
    "ew": 225,
    "ht": 264,
    " ge": 37,
    "gew": 249,
    "ewi": 226,
    "wic": 453,
    "cht": 179,
    "ht ": 265,
    " gew": 38,
    "gewi": 250,
    "ewic": 227,
    "wich": 454,
    "icht": 274,
    "cht ": 180,
    " 8": 10,
    "0k": 84,
    " 80": 11,
    "80k": 113,
    "0kg": 85,
    " 80k": 12,
    "80kg": 114,
    "0kg ": 86,
    "te": 413,
    "r ": 373,
    "lte": 324,
    "ter": 415,
    "er ": 217,
    "alte": 148,
    "lter": 325,
    "ter ": 416,
    "z": 459,
    " z": 77,
    "zi": 460,
    " zi": 78,
    "zie": 461,
    "iel": 278,
    "el ": 211,
    " zie": 79,
    "ziel": 462,
    "iel ": 279,
    "v": 447,
    "ts": 420,
    "sv": 403,
    "ve": 448,
    "rl": 382,
    "lu": 326,
    "st": 401,
    "hts": 268,
    "tsv": 421,
    "sve": 404,
    "ver": 449,
    "erl": 220,
    "rlu": 383,
    "lus": 327,
    "ust": 445,
    "st ": 402,
    "chts": 182,
    "htsv": 269,
    "tsve": 422,
    "sver": 405,
    "verl": 450,
    "erlu": 221,
    "rlus": 384,
    "lust": 328,
    "ust ": 446,
    "me": 334,
    "ei": 207,
    " me": 61,
    "mei": 335,
    "ein": 208,
    " mei": 62,
    "mein": 336,
    "ein ": 209,
    "p": 368,
    " p": 67,
    "pr": 369,
    "of": 359,
    "fi": 235,
    " pr": 68,
    "pro": 370,
    "rof": 386,
    "ofi": 360,
    "fil": 236,
    "il ": 281,
    " pro": 69,
    "prof": 371,
    "rofi": 387,
    "ofil": 361,
    "fil ": 237,
    "is": 291,
    " is": 48,
    "ist": 292,
    " ist": 49,
    "ist ": 293,
    "sd": 395,
    "da": 187,
    "ue": 428,
    " au": 22,
    "aus": 158,
    "usd": 441,
    "sda": 396,
    "dau": 188,
    "aue": 154,
    "uer": 429,
    " aus": 23,
    "ausd": 159,
    "usda": 442,
    "sdau": 397,
    "daue": 189,
    "auer": 155,
    "uer ": 430,
    "7": 99,
    "9": 118,
    "17": 88,
    "79": 103,
    "9c": 119,
    " 17": 2,
    "179": 89,
    "79c": 104,
    "9cm": 120,
    " 179": 3,
    "179c": 90,
    "79cm": 105,
    "9cm ": 121,
    " h": 42,
    "ha": 258,
    "ab": 132,
    " ha": 43,
    "hab": 259,
    "abe": 135,
    "be ": 168,
    " hab": 44,
    "habe": 260,
    "abe ": 136,
    " d": 30,
    "de": 190,
    "ef": 201,
    "ni": 352,
    "it": 294,
    "ti": 417,
    "io": 288,
    "on": 362,
    " de": 31,
    "def": 191,
    "efi": 202,
    "fin": 238,
    "ini": 286,
    "nit": 353,
    "iti": 295,
    "tio": 418,
    "ion": 289,
    "on ": 363,
    " def": 32,
    "defi": 192,
    "efin": 203,
    "fini": 239,
    "init": 287,
    "niti": 354,
    "itio": 296,
    "tion": 419,
    "ion ": 290,
    " f": 33,
    "fe": 232,
    "et": 222,
    "tt": 423,
    "ta": 408,
    "bb": 164,
    " fe": 34,
    "fet": 233,
    "ett": 223,
    "tta": 424,
    "tab": 409,
    "abb": 133,
    "bba": 165,
    " fet": 35,
    "fett": 234,
    "etta": 224,
    "ttab": 425,
    "tabb": 410,
    "abba": 134,
    "bbau": 166,
    "mö": 340,
    "öc": 468,
    " mö": 65,
    "möc": 341,
    "öch": 469,
    "hte": 266,
    "te ": 414,
    " möc": 66,
    "möch": 342,
    "öcht": 470,
    "chte": 181,
    "hte ": 267,
    "ls": 320,
    "s ": 394,
    "als": 144,
    "ls ": 321,
    " als": 18,
    "als ": 145,
    "an": 149,
    "ng": 349,
    "eb": 198,
    "en": 214,
    " an": 20,
    "ang": 150,
    "nge": 350,
    "geb": 247,
    "ebe": 199,
    "ben": 169,
    "en ": 215,
    " ang": 21,
    "ange": 151,
    "ngeb": 351,
    "gebe": 248,
    "eben": 200,
    "ben ": 170,
    "kr": 310,
    "ra": 377,
    "af": 137,
    "ft": 240,
    " kr": 58,
    "kra": 311,
    "raf": 378,
    "aft": 138,
    "fta": 241,
    "tau": 411,
    " kra": 59,
    "kraf": 312,
    "raft": 379,
    "afta": 139,
    "ftau": 242,
    "tauf": 412,
    "81": 115,
    "1c": 96,
    "181": 94,
    "81c": 116,
    "1cm": 97,
    " 181": 6,
    "181c": 95,
    "81cm": 117,
    "1cm ": 98,
    " 7": 7,
    "77": 100,
    "7k": 106,
    " 77": 8,
    "77k": 101,
    "7kg": 107,
    " 77k": 9,
    "77kg": 102,
    "7kg ": 108,
    "ko": 307,
    "di": 193,
    " ko": 56,
    "kon": 308,
    "ond": 364,
    "ndi": 347,
    "dit": 194,
    " kon": 57,
    "kond": 309,
    "ondi": 365,
    "ndit": 348,
    "diti": 195
  },
  "response": null,
  "action_text": null
}