{
  "text": {
    "hallo": 56,
    "guten": 54,
    "morgen": 79,
    "hi": 58,
    "servus": 96,
    "grüß": 52,
    "gott": 49,
    "tschüss": 106,
    "auf": 6,
    "wiedersehen": 110,
    "bye": 17,
    "mach": 71,
    "s": 91,
    "gut": 53,
    "ja": 62,
    "genau": 44,
    "stimmt": 100,
    "das": 19,
    "nein": 85,
    "nicht": 86,
    "gar": 42,
    "nö": 87,
    "ich": 60,
    "fühle": 38,
    "mich": 76,
    "super": 102,
    "mir": 77,
    "geht": 43,
    "es": 33,
    "bin": 13,
    "glücklich": 48,
    "sehr": 94,
    "ganz": 40,
    "okay": 88,
    "könnte": 68,
    "besser": 12,
    "sein": 95,
    "so": 97,
    "lala": 69,
    "traurig": 105,
    "schlecht": 92,
    "enttäuscht": 25,
    "können": 67,
    "wir": 113,
    "mein": 72,
    "profil": 89,
    "anlegen": 5,
    "möchte": 83,
    "bearbeiten": 8,
    "speichere": 99,
    "meine": 73,
    "daten": 20,
    "erstelle": 32,
    "ein": 24,
    "für": 39,
    "__number__": 0,
    "cm": 18,
    "groß": 50,
    "größe": 51,
    "ist": 61,
    "meter": 75,
    "wiege": 111,
    "kg": 65,
    "gewicht": 45,
    "kilogramm": 66,
    "jahre": 63,
    "alt": 3,
    "alter": 4,
    "ziel": 115,
    "muskelaufbau": 80,
    "abnehmen": 2,
    "will": 112,
    "muskeln": 82,
    "erhalten": 26,
    "halten": 57,
    "fettabbau": 36,
    "suche": 101,
    "übungen": 117,
    "zeig": 114,
    "was": 107,
    "kann": 64,
    "trainieren": 103,
    "gib": 46,
    "trainingsvorschläge": 104,
    "brauche": 15,
    "übungsideen": 118,
    "die": 22,
    "brust": 16,
    "beine": 11,
    "rückenübungen": 90,
    "gibt": 47,
    "den": 21,
    "bizeps": 14,
    "ganzkörperübungen": 41,
    "schultern": 93,
    "bauch": 7,
    "ernährungstipps": 30,
    "hilf": 59,
    "bei": 9,
    "meiner": 74,
    "ernährung": 28,
    "soll": 98,
    "essen": 34,
    "habe": 55,
    "fragen": 37,
    "zum": 116,
    "ernährungsberatung": 29,
    "durch": 23,
    "ernährungsziel": 31,
    "mit": 78,
    "wie": 109,
    "nehme": 84,
    "fett": 35,
    "ab": 1,
    "muskelerhalt": 81,
    "wichtig": 108,
    "ernähre": 27,
    "beim": 10,
    "lebensmitteln": 70
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 12,
    "mood_little_great": 13,
    "mood_unhappy": 14,
    "ask_for_profile": 1,
    "inform_height": 8,
    "inform_weight": 11,
    "inform_age": 6,
    "inform_goal_type": 7,
    "request_exercises": 15,
    "inform_musclegroup": 9,
    "request_nutrition_advice": 16,
    "inform_nutrition_goal": 10,
    "ask_set_profile": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_provide_exercises": 7,
    "action_provide_nutrition_advice": 8,
    "action_submit_profile": 12,
    "profile_form": 15,
    "utter_ask_musclegroup": 16,
    "utter_ask_nutrition_goal": 17,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22
  },
  "action_text": null,
  "intent_response_key": null
}