{
  "text": {
    " ": 0,
    "i": 282,
    "c": 166,
    "h": 256,
    " i": 51,
    "ic": 287,
    "ch": 167,
    "h ": 257,
    " ic": 52,
    "ich": 288,
    "ch ": 168,
    " ich": 53,
    "ich ": 289,
    "b": 152,
    "n": 370,
    " b": 21,
    "bi": 161,
    "in": 304,
    "n ": 371,
    " bi": 24,
    "bin": 162,
    "in ": 305,
    " bin": 25,
    "bin ": 163,
    "_": 119,
    "u": 473,
    "m": 356,
    "e": 191,
    "r": 404,
    " _": 12,
    "__": 121,
    "_n": 125,
    "nu": 385,
    "um": 482,
    "mb": 358,
    "be": 158,
    "er": 216,
    "r_": 406,
    "_ ": 120,
    " __": 13,
    "__n": 123,
    "_nu": 126,
    "num": 386,
    "umb": 483,
    "mbe": 359,
    "ber": 159,
    "er_": 218,
    "r__": 407,
    "__ ": 122,
    " __n": 14,
    "__nu": 124,
    "_num": 127,
    "numb": 387,
    "umbe": 484,
    "mber": 360,
    "ber_": 160,
    "er__": 219,
    "r__ ": 408,
    " c": 27,
    "cm": 179,
    "m ": 357,
    " cm": 30,
    "cm ": 180,
    " cm ": 31,
    "g": 239,
    "o": 388,
    "ß": 519,
    " g": 35,
    "gr": 248,
    "ro": 423,
    "oß": 398,
    "ß ": 520,
    " gr": 39,
    "gro": 249,
    "roß": 426,
    "oß ": 399,
    " gro": 40,
    "groß": 250,
    "roß ": 427,
    "w": 502,
    " w": 85,
    "wi": 503,
    "ie": 291,
    "eg": 199,
    "ge": 241,
    "e ": 192,
    " wi": 86,
    "wie": 506,
    "ieg": 294,
    "ege": 200,
    "ge ": 242,
    " wie": 87,
    "wieg": 508,
    "iege": 295,
    "ege ": 201,
    "k": 324,
    " k": 58,
    "kg": 328,
    "g ": 240,
    " kg": 59,
    "kg ": 329,
    " kg ": 60,
    "j": 319,
    "a": 128,
    " j": 54,
    "ja": 320,
    "ah": 130,
    "hr": 268,
    "re": 409,
    " ja": 55,
    "jah": 322,
    "ahr": 131,
    "hre": 269,
    "re ": 410,
    " jah": 57,
    "jahr": 323,
    "ahre": 132,
    "hre ": 270,
    "l": 333,
    "t": 455,
    " a": 15,
    "al": 133,
    "lt": 349,
    "t ": 456,
    " al": 16,
    "alt": 138,
    "lt ": 350,
    " alt": 17,
    "alt ": 139,
    "d": 181,
    " u": 82,
    "un": 485,
    "nd": 375,
    "d ": 182,
    " un": 83,
    "und": 486,
    "nd ": 376,
    " und": 84,
    "und ": 487,
    "il": 300,
    "ll": 343,
    "l ": 334,
    "wil": 509,
    "ill": 302,
    "ll ": 344,
    " wil": 88,
    "will": 510,
    "ill ": 303,
    "s": 434,
    "f": 229,
    " m": 61,
    "mu": 364,
    "us": 488,
    "sk": 445,
    "ke": 325,
    "el": 208,
    "la": 335,
    "au": 143,
    "uf": 478,
    "fb": 231,
    "ba": 153,
    "u ": 474,
    " mu": 64,
    "mus": 365,
    "usk": 491,
    "ske": 446,
    "kel": 326,
    "ela": 210,
    "lau": 336,
    "auf": 147,
    "ufb": 480,
    "fba": 232,
    "bau": 156,
    "au ": 144,
    " mus": 65,
    "musk": 366,
    "uske": 492,
    "skel": 447,
    "kela": 327,
    "elau": 211,
    "lauf": 337,
    "aufb": 149,
    "ufba": 481,
    "fbau": 233,
    "bau ": 157,
    "ö": 523,
    "rö": 431,
    "öß": 527,
    "ße": 521,
    "grö": 251,
    "röß": 432,
    "öße": 528,
    "ße ": 522,
    " grö": 41,
    "größ": 252,
    "röße": 433,
    "öße ": 529,
    "1": 100,
    "8": 107,
    "0": 93,
    " 1": 1,
    "18": 101,
    "80": 108,
    "0c": 94,
    " 18": 2,
    "180": 102,
    "80c": 109,
    "0cm": 95,
    " 180": 3,
    "180c": 103,
    "80cm": 110,
    "0cm ": 96,
    "ew": 224,
    "ht": 271,
    " ge": 36,
    "gew": 246,
    "ewi": 225,
    "wic": 504,
    "cht": 169,
    "ht ": 272,
    " gew": 38,
    "gewi": 247,
    "ewic": 226,
    "wich": 505,
    "icht": 290,
    "cht ": 170,
    " 8": 6,
    "0k": 97,
    " 80": 7,
    "80k": 111,
    "0kg": 98,
    " 80k": 8,
    "80kg": 112,
    "0kg ": 99,
    "te": 457,
    "r ": 405,
    "lte": 351,
    "ter": 461,
    "er ": 217,
    "alte": 140,
    "lter": 352,
    "ter ": 462,
    "z": 515,
    " z": 90,
    "zi": 516,
    " zi": 91,
    "zie": 517,
    "iel": 296,
    "el ": 209,
    " zie": 92,
    "ziel": 518,
    "iel ": 297,
    "v": 498,
    "ts": 468,
    "sv": 452,
    "ve": 499,
    "rl": 420,
    "lu": 353,
    "st": 450,
    "hts": 277,
    "tsv": 471,
    "sve": 453,
    "ver": 500,
    "erl": 220,
    "rlu": 421,
    "lus": 354,
    "ust": 493,
    "st ": 451,
    "chts": 173,
    "htsv": 278,
    "tsve": 472,
    "sver": 454,
    "verl": 501,
    "erlu": 221,
    "rlus": 422,
    "lust": 355,
    "ust ": 494,
    "p": 400,
    " p": 73,
    "pr": 401,
    "of": 390,
    "fi": 234,
    " pr": 74,
    "pro": 402,
    "rof": 424,
    "ofi": 391,
    "fil": 235,
    "il ": 301,
    " pro": 75,
    "prof": 403,
    "rofi": 425,
    "ofil": 392,
    "fil ": 236,
    "sd": 439,
    "da": 183,
    "ue": 475,
    " au": 18,
    "aus": 150,
    "usd": 489,
    "sda": 440,
    "dau": 184,
    "aue": 145,
    "uer": 476,
    " aus": 20,
    "ausd": 151,
    "usda": 490,
    "sdau": 441,
    "daue": 185,
    "auer": 146,
    "uer ": 477,
    "9": 113,
    "19": 104,
    "90": 114,
    " 19": 4,
    "190": 105,
    "90c": 115,
    " 190": 5,
    "190c": 106,
    "90cm": 116,
    " 9": 9,
    " 90": 10,
    "90k": 117,
    " 90k": 11,
    "90kg": 118,
    "mö": 367,
    "öc": 524,
    " mö": 66,
    "möc": 368,
    "öch": 525,
    "hte": 273,
    "te ": 458,
    " möc": 67,
    "möch": 369,
    "öcht": 526,
    "chte": 171,
    "hte ": 274,
    " d": 32,
    "de": 186,
    "ef": 196,
    "ni": 380,
    "it": 316,
    "ti": 463,
    "io": 308,
    "on": 393,
    " de": 33,
    "def": 187,
    "efi": 197,
    "fin": 237,
    "ini": 306,
    "nit": 383,
    "iti": 317,
    "tio": 466,
    "ion": 309,
    "on ": 394,
    " def": 34,
    "defi": 188,
    "efin": 198,
    "fini": 238,
    "init": 307,
    "niti": 384,
    "itio": 318,
    "tion": 467,
    "ion ": 310,
    " h": 44,
    "hi": 266,
    "i ": 283,
    " hi": 49,
    "hi ": 267,
    " hi ": 50,
    "ha": 258,
    "lo": 347,
    "o ": 389,
    " ha": 45,
    "hal": 259,
    "all": 136,
    "llo": 345,
    "lo ": 348,
    " hal": 46,
    "hall": 260,
    "allo": 137,
    "llo ": 346,
    "gu": 253,
    "ut": 495,
    "en": 212,
    " gu": 42,
    "gut": 254,
    "ute": 496,
    "ten": 459,
    "en ": 213,
    " gut": 43,
    "gute": 255,
    "uten": 497,
    "ten ": 460,
    "mo": 361,
    "or": 395,
    "rg": 411,
    " mo": 62,
    "mor": 362,
    "org": 396,
    "rge": 412,
    "gen": 243,
    " mor": 63,
    "morg": 363,
    "orge": 397,
    "rgen": 413,
    "gen ": 244,
    "y": 513,
    "he": 261,
    "ey": 227,
    "y ": 514,
    " he": 47,
    "hey": 264,
    "ey ": 228,
    " hey": 48,
    "hey ": 265,
    "ü": 530,
    " t": 79,
    "sc": 436,
    "hü": 279,
    "üs": 531,
    "ss": 448,
    "s ": 435,
    " ts": 80,
    "tsc": 469,
    "sch": 437,
    "chü": 174,
    "hüs": 280,
    "üss": 532,
    "ss ": 449,
    " tsc": 81,
    "tsch": 470,
    "schü": 438,
    "chüs": 175,
    "hüss": 281,
    "üss ": 533,
    "is": 314,
    "bis": 164,
    "is ": 315,
    " bis": 26,
    "bis ": 165,
    "ld": 338,
    " ba": 22,
    "bal": 154,
    "ald": 134,
    "ld ": 339,
    " bal": 23,
    "bald": 155,
    "ald ": 135,
    "f ": 230,
    "uf ": 479,
    " auf": 19,
    "auf ": 148,
    "ed": 193,
    "rs": 428,
    "se": 442,
    "eh": 202,
    "ied": 292,
    "ede": 194,
    "der": 189,
    "ers": 222,
    "rse": 429,
    "seh": 443,
    "ehe": 203,
    "hen": 262,
    "wied": 507,
    "iede": 293,
    "eder": 195,
    "ders": 190,
    "erse": 223,
    "rseh": 430,
    "sehe": 444,
    "ehen": 204,
    "hen ": 263,
    "ci": 176,
    "ia": 284,
    "ao": 141,
    " ci": 28,
    "cia": 177,
    "iao": 285,
    "ao ": 142,
    " cia": 29,
    "ciao": 178,
    "iao ": 286,
    "a ": 129,
    "ja ": 321,
    " ja ": 56,
    "na": 372,
    "ena": 214,
    "nau": 373,
    " gen": 37,
    "gena": 245,
    "enau": 215,
    "nau ": 374,
    " r": 76,
    "ri": 414,
    "ig": 298,
    " ri": 77,
    "ric": 415,
    "hti": 275,
    "tig": 464,
    "ig ": 299,
    " ric": 78,
    "rich": 416,
    "chti": 172,
    "htig": 276,
    "tig ": 465,
    " n": 68,
    "ne": 377,
    "ei": 205,
    " ne": 69,
    "nei": 378,
    "ein": 206,
    " nei": 70,
    "nein": 379,
    "ein ": 207,
    " ni": 71,
    "nic": 381,
    " nic": 72,
    "nich": 382,
    "ir": 311,
    "rk": 417,
    "kl": 330,
    "li": 340,
    "wir": 511,
    "irk": 312,
    "rkl": 418,
    "kli": 331,
    "lic": 341,
    " wir": 89,
    "wirk": 512,
    "irkl": 313,
    "rkli": 419,
    "klic": 332,
    "lich": 342
  },
  "response": null,
  "action_text": null
}