{
  "text": {
    "hallo": 71,
    "guten": 69,
    "morgen": 106,
    "hi": 75,
    "servus": 132,
    "grüß": 67,
    "gott": 64,
    "hello": 73,
    "hey": 74,
    "tag": 143,
    "tschüss": 149,
    "auf": 9,
    "wiedersehen": 156,
    "bye": 24,
    "mach": 95,
    "s": 125,
    "gut": 68,
    "ja": 79,
    "genau": 58,
    "stimmt": 139,
    "das": 28,
    "nein": 114,
    "nicht": 115,
    "gar": 55,
    "nö": 117,
    "ich": 77,
    "fühle": 51,
    "mich": 104,
    "super": 142,
    "mir": 105,
    "geht": 57,
    "es": 44,
    "bin": 19,
    "glücklich": 63,
    "sehr": 129,
    "ganz": 53,
    "okay": 119,
    "könnte": 89,
    "besser": 18,
    "sein": 130,
    "so": 135,
    "lala": 92,
    "traurig": 147,
    "schlecht": 126,
    "enttäuscht": 36,
    "können": 88,
    "wir": 159,
    "mein": 99,
    "profil": 122,
    "anlegen": 8,
    "möchte": 112,
    "bearbeiten": 12,
    "speichere": 137,
    "meine": 100,
    "daten": 29,
    "erstelle": 42,
    "ein": 34,
    "für": 52,
    "__number__": 0,
    "cm": 26,
    "groß": 65,
    "größe": 66,
    "ist": 78,
    "meter": 103,
    "wiege": 157,
    "kg": 86,
    "gewicht": 59,
    "kilogramm": 87,
    "jahre": 80,
    "alt": 6,
    "alter": 7,
    "ziel": 163,
    "muskelaufbau": 107,
    "abnehmen": 3,
    "will": 158,
    "muskeln": 109,
    "erhalten": 37,
    "halten": 72,
    "fettabbau": 47,
    "suche": 141,
    "übungen": 167,
    "zeig": 162,
    "was": 152,
    "kann": 84,
    "trainieren": 145,
    "gib": 60,
    "trainingsvorschläge": 146,
    "brauche": 22,
    "übungsideen": 168,
    "die": 32,
    "brust": 23,
    "beine": 16,
    "rückenübungen": 124,
    "gibt": 61,
    "den": 30,
    "bizeps": 21,
    "ganzkörperübungen": 54,
    "schultern": 127,
    "bauch": 11,
    "ernährungstipps": 41,
    "hilf": 76,
    "bei": 15,
    "meiner": 102,
    "ernährung": 38,
    "soll": 136,
    "essen": 45,
    "habe": 70,
    "fragen": 48,
    "zum": 165,
    "ernährungsberatung": 39,
    "wie": 155,
    "nehme": 113,
    "fett": 46,
    "ab": 1,
    "muskelerhalt": 108,
    "durch": 33,
    "einen": 35,
    "ernährungsplan": 40,
    "der": 31,
    "berechne": 17,
    "meinen": 101,
    "kalorienbedarf": 82,
    "bitte": 20,
    "plan": 120,
    "erstellen": 43,
    "kalorienrechner": 83,
    "bedarf": 13,
    "wissen": 160,
    "männlich": 110,
    "weiblich": 153,
    "mann": 98,
    "frau": 49,
    "körperfettanteil": 91,
    "prozent": 123,
    "schätze": 128,
    "körperfett": 90,
    "mache": 96,
    "kein": 85,
    "sport": 138,
    "treibe": 148,
    "wenig": 154,
    "trainiere": 144,
    "mal": 97,
    "pro": 121,
    "woche": 161,
    "mäßig": 111,
    "viel": 151,
    "nie": 116,
    "selten": 131,
    "oft": 118,
    "alltag": 5,
    "sitzend": 133,
    "sitzenden": 134,
    "job": 81,
    "leicht": 94,
    "aktiv": 4,
    "bürolastig": 25,
    "gehe": 56,
    "zu": 164,
    "fuß": 50,
    "zunehmen": 166,
    "gleichbleiben": 62,
    "verlieren": 150,
    "aufbauen": 10,
    "stopp": 140,
    "abbruch": 2,
    "danke": 27,
    "lass": 93,
    "beenden": 14
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 15,
    "mood_little_great": 16,
    "mood_unhappy": 17,
    "ask_for_profile": 1,
    "inform_height": 12,
    "inform_weight": 14,
    "inform_age": 7,
    "inform_goal_type": 11,
    "request_exercises": 18,
    "inform_musclegroup": 13,
    "request_nutrition_advice": 19,
    "request_nutrition_plan_tips": 20,
    "inform_gender": 10,
    "inform_body_fat_percentage": 8,
    "inform_activity_level_sport": 6,
    "inform_activity_level_daily": 5,
    "inform_diet_goal": 9,
    "stop": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_calculate_nutrition_plan": 1,
    "action_provide_exercises": 8,
    "action_provide_nutrition_advice": 9,
    "action_submit_profile": 13,
    "nutrition_plan_form": 16,
    "profile_form": 17,
    "utter_ask_musclegroup": 18,
    "utter_ask_nutrition_goal": 19,
    "utter_cheer_up": 20,
    "utter_did_that_help": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_happy": 24
  },
  "action_text": null,
  "intent_response_key": null
}